/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：UserDTO.java
 * 内容摘要：UserDTO.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年8月16日 下午5:30:27
 * 修改记录：
 * 修改日期：2016年8月16日 下午5:30:27
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package com.struts2.front.dto;
/**
@filename 文件名称：UserDTO.java
@contents 内容摘要：
 */
public class UserDTO {

}

