/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：IndexAction1.java
 * 内容摘要：IndexAction1.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年8月16日 上午9:52:54
 * 修改记录：
 * 修改日期：2016年8月16日 上午9:52:54
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package com.struts2.front.action;

/**
 * @filename 文件名称：IndexAction1.java
 * @contents 内容摘要：
 */
public class IndexAction1 {
	public String execute() {
		return "index";
	}
}
