/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：PathAction.java
 * 内容摘要：PathAction.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年8月16日 下午1:31:30
 * 修改记录：
 * 修改日期：2016年8月16日 下午1:31:30
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package com.struts2.front.path;
/**
@filename 文件名称：PathAction.java
@contents 内容摘要：
 */
public class PathAction {
	public String execute() {
		return "path";
	}
}

