/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：T.java
 * 内容摘要：T.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年8月15日 下午5:10:15
 * 修改记录：
 * 修改日期：2016年8月15日 下午5:10:15
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
/**
 @filename 文件名称：T.java
 @contents 内容摘要：
 */
public class T {
	org.apache.struts2.dispatcher.ng.filter.StrutsPrepareAndExecuteFilter f;
}

